
/* Class = "NSWindow"; title = "iMovie"; ObjectID = "34"; */
"34.title" = "iMovie";

/* Class = "NSTextFieldCell"; title = "iMovie 프로젝트 업데이트 중"; ObjectID = "39"; */
"39.title" = "iMovie 프로젝트 업데이트 중";

/* Class = "NSTextFieldCell"; title = "프로젝트 및 이벤트를 업데이트하는 중입니다. 이 프로세스는 몇 분 정도 소요될 수 있습니다."; ObjectID = "mFa-mz-JnI"; */
"mFa-mz-JnI.title" = "프로젝트 및 이벤트를 업데이트하는 중입니다. 이 프로세스는 몇 분 정도 소요될 수 있습니다.";
